/* Confirmation message for deleting a CGM */
"Are you sure you want to delete this CGM?" = "Are you sure you want to delete this CGM?";

/* The title of the cancel action in an action sheet */
"Cancel" = "取消";

/* Title of cell to set credentials */
"Credentials" = "Credentials";

/* Title describing glucose date */
"Date" = "日期";

/* Button title to delete CGM
   Title text for the button to remove a CGM from Loop */
"Delete CGM" = "Delete CGM";

/* Title describing glucose value */
"Glucose" = "葡萄糖";

/* Section title for latest glucose reading */
"Latest Reading" = "Latest Reading";

/* Outside US share server option title */
"Outside US" = "非美国地区";

/* The title of the Dexcom share password credential */
"Password" = "密码";

/* The title of the Dexcom share server URL credential */
"Server" = "服务器";

/* Title describing glucose trend */
"Trend" = "Trend";

/* U.S. share server option title */
"US" = "美国";

/* The title of the Dexcom share username credential */
"Username" = "用户名";

